RECM/RECM-452 ERROR EN PAGO IESS/DEV/TRAMAS IESS/TramaPruebaError.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:men="http://www.bolivariano.com/MensajeIESS">
   <soapenv:Header/>
   <soapenv:Body>
      <mi:MensajeEntradaPagar xmlns:mi="http://www.bolivariano.com/MensajeIESS">
         <canal>VEN</canal>
         <fecha>2021-09-08T00:00:00.000-05:00</fecha>
         <oficina>0</oficina>
         <terminal>TERMX</terminal>
         <usuario>SROLESE</usuario>
         <informacionIESS>
            <autorizacion>N</autorizacion>
            <cantidadCheque>0</cantidadCheque>
            <chequeComision>0.0</chequeComision>
            <debito>10.24</debito>
            <debitoComision>0.3</debitoComision>
            <efectivo>0.0</efectivo>
            <efectivoComision>0.0</efectivoComision>
            <empresa>2494</empresa>
            <identificacion>0992791799001</identificacion>
            <nombre>UNIDAD EDUCATIVA LEMAS S.A. UNILEMAS</nombre>
            <tipoMoneda>1</tipoMoneda>
            <tipoOperacion>P</tipoOperacion>
            <ubicacion>0</ubicacion>
            <totalComision>0.3</totalComision>
            <valorCheque>0.0</valorCheque>
            <cuenta>
               <debitar>true</debitar>
               <numeroCuenta>0005307137</numeroCuenta>
               <tipoCuenta>CTE</tipoCuenta>
            </cuenta>
            <idAfiliado>RUC</idAfiliado>
            <numeroComprobante>0000000012070153</numeroComprobante>
            <rubro>DIVPREHI</rubro>
            <sucursal>0001</sucursal>
            <valor>10.24</valor>
            <nemonico>62140</nemonico>
            <numeroOperacion>1202654303</numeroOperacion>
         </informacionIESS>
         <informacionCore>
            <codigoTRX>62140</codigoTRX>
            <fechaProcesoKernel>2021-09-08-05:00</fechaProcesoKernel>
            <modoCorreccion>N</modoCorreccion>
            <operacion>P</operacion>
            <rolBPM>1</rolBPM>
            <sec>1202654303</sec>
            <secuencial>1202654303</secuencial>
            <secuencialBPM>1202654303</secuencialBPM>
            <servidor>BOLIVSRV</servidor>
            <servidorLocal>BOLIVSRV</servidorLocal>
         </informacionCore>
      </mi:MensajeEntradaPagar>
   </soapenv:Body>
</soapenv:Envelope>
